; Generated (09.05.2024 12:15:00) by Hibernate Enable or Disable v1.5 - Freeware
; www.sordum.org

[Main]
Language=Auto
MouseTooltip=1

[Language_English]
Translator=BlueLife
01="With this program, you can easily turn hibernate off and on."
02="Please Wait ..."
03="Hibernate enabled"
04="Hibernate disabled"
05="Hibernate cannot be enabled"
06="Hibernate cannot be disabled"
07="Failed to retrieve hibernation info"
08="&Disable Hibernate"
09="&Enable Hibernate"
10="&Size"
11="&Minimum Size"
12="&Medium Size"
13="&Maximum Size"
14="&Reduced Size"
15="&Power Options"
16="&Menu ..."
17="&System Properties"
18="&Power Button Settings"
19="&Refresh"
20="&Command Line Info"
21="&Donate"
22="&Contact"
23="&HomePage"
24="&About"

[Language_German_Deutsch]
Translator="Velociraptor"
01="Diese Software hilft Ihnen, Ruhezustand einfach zu öffnen und zu schließen"
02="Bitte warten ..."
03="Ruhezustand aktiviert"
04="Ruhezustand deaktiviert"
05="Ruhezustand kann nicht aktiviert werden"
06="Ruhezustand kann nicht deaktiviert werden"
07="Info zum Ruhezustand konnten nicht abgerufen werden"
08="&Ruhezustand deaktivieren"
09="&Ruhezustand aktivieren"
10="&Größe"
11="&Minimale Größe"
12="&Mittlere Größe"
13="&Maximale Größe"
14="&Größe Reduzieren"
15="&Energieoptionen"
16="&Menü ..."
17="&Systemeigenschaften"
18="&Netzschalter und Zuklappeinstellungen"
19="&Aktualisieren"
20="&Eingabeaufforderungs Information"
21="&Spenden"
22="&Kontakt"
23="&HomePage"
24="&Über Uns"

[Language_Turkish_Türkçe]
Translator=BlueLife
01="Bu program ile hazırda bekletme modunu kolayca açıp kapatabilirsiniz."
02="Lütfen Bekleyin..."
03="Hazırda bekletme açık"
04="Hazırda bekletme kapalı"
05="Hazırda bekletme açılamadı"
06="Hazırda bekletme kapatılamadı"
07="Hazırda bekletme bilgisi alınamadı"
08="&Hazırda Bekletmeyi Kapat"
09="&Hazırda Bekletmeyi Aç"
10="&Boyut"
11="&Minimum Boyut"
12="&Orta Boyut"
13="&Maksimum Boyut"
14="&Küçültülmüş Boyut"
15="&Güç Seçenekleri"
16="&Menü ..."
17="&Sistem Özellikleri"
18="&Güç Düğmesi Ayarları"
19="&Yenile"
20="&Komut İstemi Bilgisi"
21="&Bağış Yap"
22="&İletişim"
23="&WebSitesi"
24="&Hakkında"

[Language_Polish_Polski]
Translator=www.portable.info.pl
01="Za pomocą tego programu możesz łatwo włączać i wyłączać hibernację."
02="Proszę czekać..."
03="Hibernacja włączona"
04="Hibernacja wyłączona"
05="Hibernacja nie może być włączona"
06="Hibernacja nie może być wyłączona"
07="Nie udało się pobrać informacji o hibernacji"
08="&Wyłącz hibernację"
09="&Włącz hibernację"
10="&Rozmiar"
11="&Minimalny rozmiar"
12="&Średni rozmiar"
13="&Maksymalny rozmiar"
14="&Zmniejszony rozmiar"
15="&Opcje zasilania"
16="&Opcje..."
17="&Właściwości systemu"
18="&Ustawienia przycisku zasilania"
19="&Odśwież"
20="Informacje &linii poleceń"
21="&Darowizna"
22="&Kontakt"
23="&Strona główna"
24="&O programie"

[Language_Hungarian_Magyar]
Translator="László Földes"
01="Ezzel a programmal egyszerűen ki- és bekapcsolhatja a hibernálást."
02="Kérjük várjon ..."
03="Hibernálás engedélyezve"
04="Hibernálás letiltva"
05="A hibernálást nem lehet engedélyezni"
06="A hibernálást nem lehet letiltani"
07="Nem sikerült lekérdezni a hibernációs adatokat"
08="&Hibernálás letiltása"
09="&Hibernálás engedélyezése"
10="&Méret"
11="&Minimális méret"
12="&Közepes méret"
13="&Maximális méret"
14="&Csökkentett méret"
15="&Energiagazdálkodási lehetőségek"
16="&Menü ..."
17="&Rendszertulajdonságok"
18="&Bekapcsológomb beállításai"
19="&Frissítés"
20="&Parancssori információ"
21="&Adomány"
22="&Kapcsolat"
23="&Honlap"
24="&Névjegy"

[Language_French_Français]
Translator="Largo"
01="Avec ce programme, vous pouvez facilement activer et désactiver la mise en veille prolongée."
02="Patienter ..."
03="Mise en veille prolongée activée"
04="Mise en veille prolongée désactivé"
05="La mise en veille prolongée ne peut pas être activée"
06="La mise en veille prolongée ne peut pas être désactivée"
07="Échec de la récupération des informations de mise en veille prolongée"
08="&Désactiver la mise en veille prolongée"
09="&Activer la mise en veille prolongée"
10="&Taille"
11="&Taille minimale"
12="&Taille moyenne"
13="&Taille maximum"
14="&Taille réduite"
15="&Options d'alimentation"
16="&Menu ..."
17="&Propriétés du système"
18="&Paramètres du bouton d'alimentation"
19="&Actualiser"
20="&Informations sur la ligne de commande"
21="&Don"
22="&Contact"
23="&Page d'accueil"
24="&À propos de"

[Language_Greek_Ελληνικά]
Translator="geogeo.gr"
01="Με αυτό το πρόγραμμα, μπορείτε εύκολα να απενεργοποιήσετε και να ενεργοποιήσετε την αδρανοποίηση."
02="Παρακαλώ περιμένετε..."
03="Η αδρανοποίηση είναι ενεργοποιημένη"
04="Η αδρανοποίηση είναι απενεργοποιημένη"
05="Δεν είναι δυνατή η ενεργοποίηση της αδρανοποίησης"
06="Δεν είναι δυνατή η απενεργοποίηση της αδρανοποίησης"
07="Απέτυχε η ανάκτηση των πληροφοριών αδρανοποίησης"
08="Απενε&ργοποίηση αδρανοποίησης"
09="&Ενεργοποίηση αδρανοποίησης"
10="Μέ&γεθος"
11="&Ελάχιστο μέγεθος"
12="Με&σαίο μέγεθος"
13="Μέ&γιστο μέγεθος"
14="&Μειωμένο μέγεθος"
15="Επι&λογές παροχής ενέργειας"
16="&Μενού..."
17="&Ιδιότητες συστήματος"
18="&Ρυθμίσεις κουμπιού λειτουργίας"
19="&Ανανέωση"
20="Πληροφορίες &Γραμμής εντολών"
21="&Δωρεά"
22="&Επικοινωνία"
23="&Ιστοσελίδα"
24="&Περί..."

[Language_Bulgarian_Български]
Translator="ExaFlop"
01="С тази програма можете лесно да изключите и включите режима на хиберниране."
02="Моля, изчакайте ..."
03="Хибернирането е активирано"
04="Хибернирането е деактивирано"
05="Хибернирането не може да бъде активирано"
06="Хибернирането не може да бъде деактивирано"
07="Неуспешно извличане на информация за хибернирането"
08="&Деактивирай хибернирането"
09="&Активирай хибернирането"
10="&Размер"
11="&Минимален размер"
12="&Среден размер"
13="&Максимален размер"
14="&Намален размер"
15="&Опции на захранването"
16="&Меню ..."
17="&Системни свойства"
18="&Настройки на бутона за захранване"
19="&Обнови"
20="&Информация за командния ред"
21="&Дарете"
22="&Връзка"
23="&Начална страница"
24="&Относно"

[Language_Spanish_Español]
Translator="El Fulero"
01="Con este programa puedes activar o desactivar la Hibernación"
02="Por favor Espera ..."
03="Hbernación Desactivada"
04="Hibernación Desactivada"
05="Hibernate cannot be disabled"
06="Hibernación no puede ser desactivada"
07="Fallo al recibir la información de Hibernación"
08="&Desactivar Hibernación"
09="&Activar Hibernación"
10="&Tamaño"
11="&Tamaño Mínimo"
12="&Tamaño Medio"
13="&Tamaño Máximo"
14="&Tamaño Reducido"
15="&Opciones de Energía"
16="&Menu ..."
17="&Propiedades del sistema"
18="&Configuración del botón de encendido"
19="&Actualizar"
20="&Información de Línea de Comandos"
21="&Donar"
22="&Contactar"
23="&Página Web"
24="&Acerca de"

[Language_Russian_Русский]
Translator="Dmitry Yerokhin"
01="Эта программа позволяет выключать и включать гибернацию."
02="Подождите..."
03="Гибернация включена"
04="Гибернация отключена"
05="Невозможно включить гибернацию"
06="Невозможно отключить гибернацию"
07="Не удалось получить информацию о гибернации"
08="&Отключить гибернацию"
09="&Включить гибернацию"
10="&Размер"
11="&Минимальный размер"
12="&Средний размер"
13="М&аксимальный размер"
14="&Уменьшенный размер"
15="Параметры &электропитания"
16="&Меню..."
17="&Свойства системы"
18="&Настройки кнопки питания"
19="О&бновить"
20="&Справка по командной строке"
21="&Помочь автору"
22="&Контакты"
23="&Домашняя страница"
24="&О программе"

[Language_Swedish_Svenska]
Translator="1ff"
01="Med det här programmet kan du lätt stänga av och sätta på strömsparläget."
02="Vänligen vänta ..."
03="Strömsparläge är aktiverat"
04="Strömsparläge är inaktiverat"
05="Strömsparläget kan inte aktiveras"
06="Strömsparläget kan inte inaktiveras"
07="Misslyckades med att skaffa strömsparlägesinfon"
08="&Inaktivera strömsparläge"
09="&Aktivera strömsparläge"
10="&Storlek"
11="&Minimumstorlek"
12="&Mediumstorlek"
13="&Maximumstorlek"
14="&Reducerad storlek"
15="&Energialternativ"
16="&Meny ..."
17="&Systemegenskaper"
18="&Strömknappsinställningar"
19="&Uppdatera"
20="&Kommandoradsinformation"
21="&Donera"
22="&Kontakt"
23="&Hemsida"
24="&Om"

[Language_Simplified Chinese_简体中文]
Translator="星炫雨倾"
01="通过使用这个软件，你可以轻松地将休眠关闭或开启。"
02="稍等片刻..."
03="休眠已被开启"
04="休眠已被关闭"
05="开启休眠失败"
06="关闭休眠失败"
07="检索休眠信息失败"
08="&关闭休眠"
09="&开启休眠"
10="&体积"
11="&最小体积"
12="&中等体积"
13="&最大体积"
14="&减小体积"
15="&电源选项"
16="&菜单 ..."
17="&系统属性"
18="&电源按钮设置"
19="&刷新"
20="&命令行信息"
21="&捐赠"
22="&联系"
23="&主页"
24="&关于"

[Language_Traditional Chinese_正體中文]
Translator="謝慶憲"
01="使用此程式，您可以輕鬆地關閉和開啟休眠模式。"
02="請稍候 ..."
03="休眠已啟用"
04="休眠已停用"
05="休眠無法啟用"
06="休眠無法停用"
07="無法擷取休眠資訊"
08="停用休眠(&D)"
09="啟用休眠(&E)"
10="休眠檔大小(&S)"
11="最小大小(&M)"
12="中等大小(&M)"
13="最大大小(&M)"
14="降低大小(&R)"
15="電源選項(&P)"
16="選單(&M) ..."
17="系統屬性(&S)"
18="電源按鈕設定(&C)"
19="重新整理(&R)"
20="命令列資訊(&C)"
21="捐贈(&D)"
22="聯繫(&C)"
23="首頁(&H)"
24="關於(&A)"

[Language_Korean_한국어]
Translator="비너스걸"
01="이 프로그램을 사용하면 쉽게 최대 절전 모드를 껐다가 켤 수 있습니다."
02="잠시만 기다려 주십시오 ..."
03="최대 절전 모드 활성화됨"
04="최대 절전 모드 비활성화됨"
05="최대 절전 모드를 활성화할 수 없습니다"
06="최대 절전 모드를 비활성화할 수 없습니다"
07="최대 절전 모드 정보 검색 실패"
08="최대 절전 모드 사용 안 함(&D)"
09="최대 절전 모드 사용함(&E)"
10="크기(&S)"
11="최소 크기(&M)"
12="중간 크기(&M)"
13="최대 크기(&M)"
14="감소된 크기(&R)"
15="전원 옵션(&P)"
16="메뉴(&M) ..."
17="시스템 속성(&S)"
18="전원 버튼 설정(&P)"
19="새로 고침(&R)"
20="명령 줄 정보(&C)"
21="기부(&D)"
22="연락처(&C)"
23="홈페이지(&H)"
24="정보(&A)"

[Language_Korean2_한국어]
Translator="비너스걸,우모자보호령"
01="이 프로그램을 사용하면 쉽게 최대 절전 모드를 껐다가 켤 수 있습니다."
02="잠시만 기다려 주십시오 ..."
03="최대 절전 모드 활성화됨"
04="최대 절전 모드 비활성화됨"
05="최대 절전 모드를 활성화할 수 없습니다"
06="최대 절전 모드를 비활성화할 수 없습니다"
07="최대 절전 모드 정보 검색 실패"
08="최대 절전 모드 사용 안 함(&D)"
09="최대 절전 모드 사용함(&E)"
10="크기(&S)"
11="최소 크기(&M)"
12="중간 크기(&M)"
13="최대 크기(&M)"
14="감소된 크기(&R)"
15="전원 옵션(&P)"
16="메뉴(&M) ..."
17="시스템 속성(&S)"
18="전원 버튼 설정(&P)"
19="새로 고침(&R)"
20="명령 줄 정보(&C)"
21="기부(&D)"
22="문의하기(&C)"
23="홈페이지(&H)"
24="정보(&A)"

[Language_Japanese_日本語]
Translator="wakaizumo"
01=""休止状態 (ハイバネーション) の 有効 / 無効\nを簡単に切り替えることができるソフトです。"
02="処理中・・・ 少々お待ち下さい"
03="休止状態 (ハイバネーション) - 有効中"
04="休止状態 (ハイバネーション) - 無効中"
05="休止状態を有効にできませんでした"
06="休止状態を無効にできませんでした"
07="休止状態の情報の取得に失敗しました"
08="休止状態 を無効化(&D)"
09="休止状態 を有効化(&E)"
10="メモリーサイズ"
11="【最小】 - メモリ量の 40％ (&M)"
12="【 中 】 - メモリ量の 75％ (&D)"
13="【最大】 - メモリ量 100％ (&X)"
14="【縮小】 - メモリ量の 20％ (&R)"
15="電源オプションを開く...(&P)"
16="メニュー(&M)"
17="システムプロパティ(&S)"
18="電源ボタン設定(&P)"
19="リフレッシュ(&R)"
20="コマンドライン情報(&I)..."
21="[WEB ] 寄付サイトへ(&D)..."
22="[WEB ] お問い合わせ(&Q)..."
23="[WEB ] 作者サイトへ(&H)..."
24="このソフトについて(&A)..."

[Language_Hebrew_עברית]
Translator=Yossi
01="באמצעות תוכנית זו, באפשרותך להשבית ולהפעיל בקלות מצב שינה."
02="...נא המתן"
03="מצב שינה זמין"
04="מצב שינה מושבת"
05="אין אפשרות להפעיל מצב שינה"
06="אין אפשרות להשבית מצב שינה"
07="קבלת מידע על מצב שינה נכשלה"
08="&השבת מצב שינה"
09="ה&פעל מצב שינה"
10="&גודל"
11="&גודל מינימום"
12="&גודל בינוני"
13="גודל &מקסימום"
14="&גודל מופחת"
15="&אפשרויות צריכת חשמל"
16="&...תפריט"
17="&מאפייני מערכת"
18="&הגדרות לחצן ההפעלה"
19="&רענן"
20="&מידע שורת הפקודה"
21="&תרום"
22="&צור קשר"
23="&דף הבית"
24="&אודות"

[Language_Romanian_Română]
Translator="Coman Gelu Dănuț"
01="Cu acest program, puteți dezactiva și activa cu ușurință hibernarea."
02="Vă rugăm așteptați..."
03="Hibernare activată"
04="Hibernare dezactivată"
05="Hibernarea nu poate fi activată"
06="Hibernarea nu poate fi dezactivată"
07="Nu s-au putut prelua informațiile de hibernare"
08="&Dezactivare Hibernare"
09="&Activare Hibernare"
10="&Dimensiune"
11="&Dimensiune minimă"
12="&Dimensiune medie"
13="&Dimensiune maximă"
14="&Dimensiune redusă"
15="&Optiuni de alimentare"
16="&Meniu..."
17="&Proprietatile sistemului"
18="&Setări butonului de pornire"
19="&Reîmprospătare"
20="&Info linie de comandă"
21="&Donează"
22="&Contact"
23="&Pagina principală"
24="&Despre"

[Language_Italian_Italiano]
Translator="Luca Bastiani"
01="Con questo programma, si può facilmente disattivare e attivare l'ibernazione."
02="Per favore aspetta..."
03="Ibernazione abilitata"
04="Ibernazione disattivata"
05="L'ibernazione non può essere abilitata"
06="L'ibernazione non può essere disabilitata"
07="Impossibile recuperare le informazioni sull'ibernazione"
08="&Disattivare l'ibernazione"
09="&Abilitare l'ibernazione"
10="&Dimensione"
11="&Dimensione minima"
12="&Dimensione media"
13="&Dimensione massima"
14="&Dimensione ridotta"
15="&Opzioni di alimentazione"
16="&Menu..."
17="&Proprietà di sistema"
18="&Impostazioni del pulsante di accensione"
19="&Aggiorna"
20="&Informazioni sulla linea di comando"
21="&Se ti piace il programma pensa ad una donazione!"
22="&Contatti"
23="&Home Page"
24="&Info"

[Language_Arabic_عربي]
Translator="ZeinabBahaa"
01="باستخدام هذا البرنامج, يمكنك بكل سهولة تشغيل أو إقاف وضع الإثبات"
02="يرجى الإنتظار"
03="وضع الإثبات مُفَعّل"
04="وضع الإثبات معطل"
05="لا يمكن تفعيل وضع الإثبات"
06="لا يمكن تعطيل وضع الإثبات"
07="فشل إسترداد معلومات وضع الإثبات"
08="ت&عطيل وضع الإثبات"
09="ت&فعيل وضع الإثبات"
10="الح&جم"
11="الح&د الأدنى للحجم"
12="حجم &متوسط"
13="الحد الأق&سى للحجم"
14="ت&صغير الحجم"
15="&خيارات الطاقة"
16="&القائمة"
17="&خصائص النظام"
18="&إعدادات زر الطاقة"
19="تحدي&ث"
20="ال&أوامر السطرية"
21="&تبرع"
22="ت&واصل معنا"
23="&الصفحة الرئيسية"
24="&حول"

[Language_Dutch_Nederlands]
Translator="PortableApp™ (Alexei-31-05-2022 09.10)"
01="Met deze Portable hunt u gemakkelijk de Slaapstand UIT\AAN schakelen"
02="Momend a.u.b..."
03="Slaapstand AAN"
04="Slaapstand UIT"
05="Slaapstand kan niet AAN"
06="Slaapstand kan niet UIT"
07="Kan Info over slaapstand niet Tonen"
08="&Slaapstand Ingeschakeld"
09="&Slaapstand Uitgeschakeld"
10="&Grootte"
11="&Minimale Grootte"
12="&Middelmatige Grootte"
13="&Maximum Grootte"
14="&Verkleinde Grootte"
15="&Energie Beheer"
16="&Menu..."
17="&Systeem eigenschappen"
18="&Aan/uit-knopinstellingen"
19="&Vernieuwen..."
20="&OpdrachtRegel Info"
21="&Doneer Bijdrage"
22="&Contact..."
23="&HomePage"
24="&Over..."

[Language_Portuguese_Português BR]
Translator="ZT"
01="Este programa permite ativar e desativar a opção Suspender em seu computador".
02="Por favor, aguarde..."
03="Suspender ativado"
04="Suspender desativado"
05="Suspender não pode ser ativado"
06="Suspender não pode ser desativado"
07="Falha em obter informações de suspensão"
08="&Desativar opção Suspender"
09="&Ativar opção Suspender"
10="&Tamanho"
11="&Tamanho Mínimo"
12="&Tamanho Médio"
13="&Tamanho Máximo"
14="&Tamanho Reduzido"
15="&Opções de Energia"
16="&Menu ..."
17="&Propriedades do sistema"
18="&Configurações do botão liga/desliga"
19="&Recarregar"
20="&Informações da Linha de Comando"
21="&Doar"
22="&Contato"
23="&HomePage"
24="&Sobre"

[Language_Persian_فارسی]
Translator="ghre"
01="با این برنامه به راحتی می توانید hibernate را خاموش و روشن کنید."
02="لطفا صبر کنید ..."
03="Hibernate فعال شد"
04="Hibernate غیرفعال است"
05="Hibernate را نمی توان فعال کرد"
06="Hibernate را نمی توان غیرفعال کرد"
07="بازیابی اطلاعات خواب زمستانی انجام نشد"
08="&غیرفعال کردن Hibernate"
09="Hibernate را &فعال کنید"
10="&اندازه"
11="حداقل اندازه"
12="&سایز متوسط"
13="&حداکثر اندازه"
14="&اندازه کاهش یافته"
15="گزینه های قدرت"
16="&منو ..."
17="&خصوصیات سیستم"
18="تنظیمات دکمه پاور"
19="&تازه کردن"
20="اطلاعات خط فرمان"
21="&اهدا کنید"
22="&مخاطب"
23="&صفحه نخست"
24="&درباره"

[Language_Lithuanian_lietuvių]
Translator="LTU GiNtArMiXaS"
01="Naudodami šią programą galite lengvai išjungti ir įjungti užmigdymo režimą(hibernate)."
02="Prašau palaukti ..."
03="Užmigdymo režimas įjungtas"
04="Užmigdymo režimas išjungtas"
05="Užmigdymo režimo negalima įjungti"
06="Užmigdymo režimo negalima išjungti"
07="Nepavyko gauti užmigdymo informacijos"
08="&Išjungti užmigdymo režimą"
09="&Įjungti užmigdymo režimą"
10="&Dydis"
11="&Minimalus dydis"
12="&Vidutinis dydis"
13="&Maksimalus dydis"
14="&Sumažintas dydis"
15="&Maitinimo parinktys"
16="&Meniu ..."
17="&Sistemos ypatybės"
18="&Maitinimo mygtuko nustatymai"
19="&Atnaujinti"
20="&Komandinės eilutės informacija"
21="&Paaukoti"
22="&Kontaktai"
23="&Namų Puslapis"
24="&Apie"

[Language_Ukrainian_Українська]
Translator="WorldR"
01="За допомогою цієї програми ви можете легко вимикати та вмикати гібернацію."
02="Будь ласка, зачекайте ..."
03="Гібернація увімкнена"
04="Гібернація вимкнена"
05="Неможливо увімкнути гібернацію"
06="Неможливо вимкнути гібернацію"
07="Не вдалося отримати інформацію про гібернацію"
08="&Вимкнути гібернацію"
09="&Увімкнути гібернацію"
10="&Розмір"
11="&Мінімальний розмір"
12="&Середній розмір"
13="&Максимальний розмір"
14="&Зменшений розмір"
15="&Параметри живлення"
16="&Меню ..."
17="&Властивості системи"
18="&Налаштування кнопки живлення"
19="&Оновити"
20="&Інформація про командний рядок"
21="&Пожертвувати"
22="&Контакти"
23="&Домашня сторінка"
24="&Про програму"
